{
    "Name": "名前",
    "Profile": "アカウント",
    "Profile Information": "アカウント情報",
    "Cancel": "キャンセル",
    "Delete Account": "アカウントを削除",
    "Email": "メールアドレス",
    "Password": "パスワード",
    "Current Password": "現在のパスワード",
    "New Password": "新しいパスワード",
    "Confirm Password": "パスワードを再入力",
    "Update Password": "パスワードの更新",
    "Ensure your account is using a long, random password to stay secure.": "十分に長くランダムなパスワードを使用して、アカウントのセキュリティを高めましょう",
    "Save": "保存",
    "Saved.": "保存されました",
    "Already registered?": "既に登録済みの方",
    "Register": "登録",
    "Remember me": "このブラウザに認証情報を記憶",
    "Forgot your password?": "パスワードを忘れた？",
    "Log in": "ログイン",
    "Log Out": "ログアウト",
    "You're logged in!": "ログインしました",
    "Reset Password": "パスワードのリセット",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "アカウントを削除すると、全てのデータとファイルも完全に削除されます。アカウントを削除する前に必要なデータがあれば事前にダウンロードの実施をお願いします。",
    "Are you sure your want to delete your account?": "アカウントを削除して本当に大丈夫ですか？",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "アカウントを削除すると、全てのデータとファイルも完全に削除されます。完全にアカウントを削除するためには、確認のために再度パスワードを入力してください。",
    "Update your account's profile information and email address.": "アカウント情報とメールアドレスを更新できます",
    "Your email address is unverified.": "メールアドレスが未確認です",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "ご登録頂きありがとうございます。メールアドレス確認のリンクを送付しましたので、メールに記載のリンクをクリックしてください。メールが届いていない場合には、再送も可能です",
    "A new verification link has been sent to the email address you provided during registration.": "ユーザ登録時に入力頂いたメールアドレス宛にメールアドレス確認リンクを再送しました",
    "Resend Verification Email": "メールアドレス確認リンクの再送",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "パスワードをお忘れですか？ご登録時のメールアドレスを入力頂ければ、パスワードリセットのためのリンクをメールで送信いたします",
    "Email Password Reset Link": "パスワードリセットメールを送信",
    "This is a secure area of the application. Please confirm your password before continuing.": "認証が必要なページです。パスワードを入力して確認ボタンをクリックしてください",
    "Confirm": "確認",
    "Dashboard": "管理画面",
    "Verify Email Address": "メールアドレスの確認",
    "Click here to re-send the verification email.": "ここをクリックすると確認用メールを再送します",
    "A new verification link has been sent to your email address.": "あなたのメールアドレスに確認用のリンクが送信されました",
    "Please click the button below to verify your email address.": "メールアドレスを確認するため、下記のボタンをクリックしてください",
    "If you did not create an account, no further action is required.": "このサービスへのアカウントを登録していない場合には、本メールへの対応は不要です",
    "Hello!": "こんにちは",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "もし\":actionText\"がクリックできない場合には下記URLをコピー＆ペースしてアクセスしてください",
    "into your web browser:" : "",
    "Reset Password Notification": "パスワードのリセット方法について",
    "You are receiving this email because we received a password reset request for your account.": "このメールはパスワードのリセットリクエストにより送信されています",
    "This password reset link will expire in :count minutes.": "このパスワードリセット用リンクは :count分で有効期限が切れます",
    "If you did not request a password reset, no further action is required.": "パスワードのリセットリクエストをしていない場合には、本メールへの対応は不要です",
    "Regards": "よろしくお願い申し上げます"
}
